export const NAV_LINKS = [
  { id: "#about", name: "Обо мне" },
  { id: "#proposition", name: "Услуги" },
  { id: "#prices", name: "Цены" },
  { id: "#references", name: "Отзывы" },
];

export const MAIN_PARA = {
  greeting: "Привет!",
  definition: "Я Лиза, коуч и блогер",
  description:
    "Я прошла сложный путь, на личном опыте столкнувшись с множеством проблем в части питания, любви к себе и принятия себя, и теперь моя миссия - помочь другим преодолеть схожие трудности.",
};

export const BUTTON_MAIN = "Записаться на пробную сессию";

export const DESCRIPTION_SECTION = {
  header: "Меня закалило то, что",
  description:
    "я прошла через созависимые отношения, отвращение к своему телу, практически дошла до расстройства пищего поведения и даже пережила попытку суицида, но не сдалась. Сейчас я делаю все возможное, чтобы собрать лучшие практики из психологии, коучинга и моего личного опыта, чтобы помогать людям, которые переживают схожие трудности, преодолевать их и достигать своих целей.",
};
